[
  "obsidian-style-settings",
  "obsidian42-brat",
  "obsidian-icon-folder",
  "dataview",
  "table-editor-obsidian",
  "obsidian-dirtreeist",
  "templater-obsidian",
  "calendar",
  "heatmap-calendar",
  "habit-calendar",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "any-block",
  "cm-editor-syntax-highlight-obsidian",
  "periodic-notes",
  "obsidian-code-block-enhancer",
  "link-favicon",
  "better-word-count",
  "text-snippets-obsidian",
  "obsidian-timestamper"
]